{
  "topic": "required_documents",
  "pages": [
    {
      "title": "Avviso Esame di Abilitazione Nazionale Guida Turistica",
      "url": "https://www.ministeroturismo.gov.it/esame-di-abilitazione-nazionale-guida-turistica-al-via-il-nuovo-esame-per-il-conseguimento-dellabilitazione-nazionale-allesercizio-della-professione-di-guida-turistica-tag-esame-di/",
      "content_markdown": "28/01/2025\nAl via il nuovo Esame per il conseguimento dell’abilitazione nazionale all’esercizio della professione di Guida Turistica, un altro passo avanti nell’attuazione della riforma della professione di Guida Turistica delineata dalla legge 13 dicembre 2023, n. 190 e nell’implementazione dell’Elenco Nazionale delle Guide Turistiche (ENGT).\nDa oggi, tramite la piattaforma InPA, ogni utente interessato a esercitare la professione di Guida Turistica può consultare il bando di Esame per il conseguimento dell’abilitazione nazionale all’esercizio della professione di Guida Turistica.\nLa legge 13 dicembre 2023, n. 190, infatti, subordina l’esercizio della professione di Guida Turistica al superamento di un Esame di abilitazione nazionale avente ad oggetto lo svolgimento di una prova scritta, una prova orale e una prova tecnico-pratica.\nSuperato l’Esame di abilitazione, i candidati saranno iscritti nell’Elenco Nazionale delle Guide Turistiche (ENGT) istituito presso il Ministero del turismo.\nPer scoprire i requisiti di partecipazione, come presentare la domanda di ammissione, e le modalità di svolgimento delle prove, vai al link Bando e consulta il bando di Esame!\nDi seguito il decreto di nomina della Commissione esaminatrice del 20 giugno 2025, con la modifica di cui al decreto 0198128/25 (pubblicato il 27/06/2025).\n– Verbale n. 1 – 3 luglio 2025\n– Allegato B – Criteri di valutazione\nPer informazione sul bando è disponibile il seguente indirizzo mail: guideturistiche@formez.it"
    }
  ],
  "dropped": [],
  "notes": [
    "Kept a primary official announcement from the Ministry of Tourism.",
    "The page is whitelisted, substantial, and highly relevant as it announces the exam start and points to the official 'bando' (call for applications) which details requirements.",
    "Title was normalized for conciseness."
  ]
}