{
  "topic": "regional_specifics",
  "pages": [
    {
      "title": "Piattaforma Nazionale delle Guide Turistiche",
      "url": "https://www.ministeroturismo.gov.it/piattaforma-nazionale-delle-guide-turistiche/",
      "content_markdown": "Contatti utili per informazioni generali sulla Piattaforma:\nDal lunedì al venerdì, dalle ore 9:00 alle ore 18:00, per informazioni di carattere generale sulla Piattaforma Nazionale delle Guide Turistiche, sono attivi i seguenti contatti:\nTel. 06.164169910 (Contact Center del Ministero del turismo)\nE-mail: piattaformaguide@ministeroturismo.gov.it\nLa Piattaforma Nazionale delle Guide Turistiche, istituita ai sensi dell’articolo 5, comma 2, della legge 13 dicembre 2023, n. 190, è uno strumento completo che raccoglie tutte le informazioni relative alle guide turistiche, il cui obiettivo è la facilitazione del collegamento tra le guide abilitate e il pubblico.\nFase 1 – Elenco Nazionale delle Guide Turistiche\nLa prima funzionalità messa a disposizione dalla Piattaforma è l’Elenco Nazionale delle Guide Turistiche, a cui possono iscriversi coloro che sono già in possesso di una abilitazione regionale e coloro che hanno ottenuto il riconoscimento della qualifica professionale di guida turistica conseguita all’estero.\nFasi successive\nLe fasi successive di sviluppo della Piattaforma, permetteranno di:\n- Gestire e aggiornare il proprio Profilo di Guida;\n- Consultare il Bando e iscriversi all’Esame di abilitazione alla professione;\n- Trovare informazioni utili relativamente agli Enti autorizzati all’erogazione dei corsi di Specializzazione e Aggiornamento;\n- Inoltrare la richiesta di riconoscimento del titolo acquisito all’estero;\n- Richiedere l’autorizzazione per lo svolgimento di prestazioni temporanee e occasionali per i professionisti stranieri.\nLegge 13 dicembre 2023, n. 190 recante: “Disciplina della professione di guida turistica”\nDecreto Attuativo 26 giugno 2024, n. 88 – “Regolamento recante disposizioni applicative per l’attuazione degli articoli 4, 5, 6, 7, 12 e 14 della legge 13 dicembre 2023, n. 190"
    }
  ],
  "dropped": [],
  "notes": [
    "Kept 1 page from the Ministry of Tourism (ministeroturismo.gov.it).",
    "The page is an official notice about the National Platform for Tourist Guides, a central element of the new legal framework (Law 190/2023).",
    "Content is relevant as it explains the new national system, including how guides with existing regional licenses are integrated."
  ]
}